##
#Boss00Skill																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러			대화내용	대화내용
#	타이	좋아! 이대로 끝까지 밀어 붙인다!!	Quest\BullFrog\Mgame\02_Mgame_1101-타이-좋아이대로끝까지.ogg	9	0	0							pause							よし！このままいくぞ！	好，继续|不要给它喘息的机会！
#	카실	프로코! 계속 투사해줘~!	Quest\BullFrog\Mgame\02_Mgame_1102-카실-프로코계속투사해줘.ogg	9	1	0							pause							プロコ！スキャンし続けて！	布洛克，继续扫描！
#	프로코	삐리릿!	Quest\BullFrog\Mgame\02_Mgame_1103-프로-삘뤼뤽.ogg	9	2	0							pause							ピリリッ！	哔哩哩~
[0000]
Action=
Speaker=카실
Text=조심해!!
Sound=Quest\BullFrog\Mgame\02_Mgame_1201-카실-조심해.ogg
Position=9
Image=1
Body=1
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=危ないっ！
TextChn=小心！！
[0001]
Action=
Speaker=타이
Text=치잇! 뭐 이런 녀석이 다있어!
Sound=Quest\BullFrog\Mgame\02_Mgame_1301-타이-치잇뭐이런녀석이다있어.ogg
Position=9
Image=0
Body=1
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=くそ！なんてやつだ！
TextChn=哼，居然还有这种家伙！
[0002]
Action=
Speaker=카실
Text=강한 공격에는 그만큼 준비시간이|필요해! 그 틈을 노려야 된다구.
Sound=Quest\BullFrog\Mgame\02_Mgame_1302-카실-강한공격에는그만큼준비시간이필요해.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あいつの攻撃は強力だけど、|その分隙が大きいわ！|隙ができた時を狙うのよ！
TextChn=怪兽火力太猛，要找准时间|伺机行事啊！
[0003]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
